/**
 * Created by Administrator on 2017/1/12.
 */
const bookChapter1 = [
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '﻿﻿﻿﻿﻿﻿<p class="book-bar">1.1导读</p> <p><p>　　兔子和老公是某二线城市的普通小白领，过着大部分人都在过的生活：每天按时上下班，周末偶尔看看电影，顺带吃一顿大餐，假期出门旅行，遭遇堵车和高额消费，每个月工资都贡献给GDP，不留一分存款。</p><p>　　可是，在生活中遇到的一连串小事却让以文艺清新小青年自居的兔子不得不变得现实起来，开始正视一个残忍的现实：身为80后的自己和老公在不久的将来必然会与父母的老去、新生命的诞生狭路相逢。父母的老去意味着需要子女付出更多的时间、精力、金钱来照顾，新生命的诞生更是意味着孩子的衣食住行统统都要钱，更不用说未来的教育了。如果自己和老公继续保持这样潇洒的生活方式，以后面对这些问题的时候该是多没底气啊。</p></p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　　所以，理财投资对于兔子来说，就变成了一件迫在眉睫的事情。</p> <p></p> <p>1.我们是白领！</p> <p>　　结婚后的第一个月末，幸福的日子还没开始多久，兔子就有了一个让自己吃惊的发现：“自己和老公是彻头彻尾的白领——每个月的工资白领！”证据就是两张工资卡上余额总数不超过100元，幸好公司的工资从不拖欠，不然两个人的小日子估计连一周都坚持不下来。</p> <p>　　兔子迫不及待的给坐在电脑面前看美剧的老公汇报自己的发现：“老公，我们是白领！”</p> <p>　　“嗯，知道了。”老公甚至连头都没转过来看兔子一眼，继续沉浸在《冰与火之歌》的奇幻世界中。</p></p> <p>　　“你知道什么呀！知道什么叫白领吗？就是每个月工资全部用完，没有一点积蓄，也就是说钱都白领啦！”兔子看到老公心不在焉，语调顿时高了八个分贝。</p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>　　老公看到兔子一副准备战斗的小公鸡的架势，激动得都快语无伦次了，迅速从奇幻世界回到现实世界：“亲爱的，怎么会呢？咱们之前不是还有一万多的积蓄吗？家里的财政大权可是牢牢掌握在你手上，我的工资卡也乖乖躺在你的钱包里呢。”</p> <p>　　“一万多的积蓄结婚的时候早就用完了。”老公对钱基本没有概念，两个人开始谈恋爱的时候他已经工作好几年了，可是连一分钱的存款也没有，钱都不知道去哪儿了。直到两个人准备结婚，他才在兔子的催促下开始存钱。两个人的家庭条件都很一般，为了不给父母增加负担，结婚时的戒指、婚纱礼服、请柬喜糖等等都是自己准备的，一万多的结婚基金就在不知不觉间灰飞烟灭了，只剩下放在梳妆台抽屉里的那对在结婚当天戴过的小钻戒。</p> </p> <p>　　其实兔子也好不了多少，婚前一个月两千多的工资，除去房租水电，再加上吃喝拉撒，一个月最多能剩下几百块钱，但是积少成多，等到结婚的时候，兔子也拿出几千块贡献在结婚基金中。不过就靠这几百块钱的差距，兔子就完胜老公，顺利成章的接管家里的财政大权。</p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>　　“结婚基金用完了很正常嘛，可是我们两工资加起来一个月也有好几千大洋呢，怎么就用完了呢？你可就发了我几百块钱的零用钱呢。”老公看着兔子，一脸不解的表情。</p> <p>　　兔子一下泄气了：“我怎么知道，反正没钱就取嘛，结果刚刚我一查工资卡，发现没钱了，要是不发工资的话，咱们可就得喝西北风了。”</p> </p> <p>　　兔子确实没想明白，这个月自己也没买什么贵的衣服化妆品呀，也没去什么风景名胜区凑热闹啊，怎么钱就没了呢。她的脑子开始高速旋转：两个人工资加起来接近八千块，在这个排名靠前的二线城市并不算高，每个月要给住的这个四十几平米的小家交接近两千的房贷，压力其实也不大，可是关键是剩的那好几千块钱去哪了呢？去哪了呢？</p> <p>　　老公看着垂头丧气的兔子，为了能安心追剧集，耐心的好言安慰道：“没事，这不马上发工资了嘛，发了咱就有钱了。白领就白领嘛，只要有工作就还有得领呢，反正饿不死。”</p> '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>　　听了老公的话，兔子只好作罢，虽然她心里隐隐觉得当个“白领”肯定是有问题的，可是钱不就是拿来用的吗？用完了就再挣呗，大家不都是这样过日子的嘛，以后工资高了可能就能存钱了吧。兔子在心里安慰自己，回到房间开始逛淘宝，看来心仪的大衣只能等发了工资再买了。</p> <p>　　</p> <p>2.空荡荡的桌子</p> <p>　　又是黑色星期一，兔子满心不情愿的在床上挣扎了半天才起床，收拾停当出门，用力挤上公交车，给自己找了一个稍微舒适点的位置站稳，开始盘算着该怎么向领导汇报上周的项目进展。</p> <p>　　来到公司，偌大的办公室还空荡荡的，大部分的同事都会踩着打卡结束前的最后一分钟才到，像兔子这种提前十分钟到的算是凤毛麟角了。</p> <p>　　洗好杯子，打开电脑，边吃早餐边看看最近的新闻，大热的《爸爸去哪儿》第一季马上就要结束了，兔子有点小惆怅：以后的周五晚上该看点啥呀？</p> </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>　　办公室渐渐热闹起来，坐在兔子对面的林好却一直没来，不过兔子早就习惯了她的姗姗来迟，再说她最近被抽调到另一个项目组，常常在合作公司办公，不来公司也是常事。</p> <p>　　九点半，林好居然出现了、，她不慌不忙，像自己完全没迟到一样。兔子忙着自己手头的事情，也没来得及和她说笑。</p> <p>　　十一点多的时候，林好看兔子忙得差不多，站起来跟兔子说：“我跟你说件事。”</p> <p>　　“啥事，说。”</p> </p>  <p>　　“我辞职了，辞职信都交了，领导都批了。”林好的语气正常得好像是在和兔子商量中午是吃楼下小卖部的盒饭还是711的盒饭一样。</p> <p>　　兔子一下没回过神：“辞职？为什么呀？”</p> <p>　　“说来话长，等有机会再慢慢说。反正离我交接完工作正式离职还有一两个星期呢。”</p> <p>　　兔子也不好再继续问下去，可是她脑子里却一直盘旋着一个问题：“林好辞职了，究竟是什么原因呢？”</p> <p>　　林好比兔子早来这家公司一周，初看起来冷冷的，熟了却是个疯丫头，两个人在同一个部门，经常一起出差，</p> '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　都是吃货的她们在吃遍各地美食顺带工作的过程中建立了不错的感情。　过了几天，兔子和部门的几个同事请林好吃饭，大家都对林好说：“希望再见的时候我们都过得更好”，祝福的话语中带着淡淡的伤感。</p><p>　　林好清清喉咙，很严肃的说：“其实我辞职是因为…”</p> <p>　　“没事，你不一定要跟我们说的。”另一个同事说道。</p> <p>　　“我还是要跟大家交代一下嘛，我辞职其实并不是因为自己不喜欢这份工作，或者是找到更好的工作。主要的原因是我爸身体不好。之前我不是被抽调到项目组了嘛，有一天我爸爸突然在家晕倒了，我连假都没请就赶紧回家，结果错过了一个很重要的会议。虽然领导没说什么，但是我知道如果长期这样的话是肯定不行的，而且我爸爸现在的身体状况也不是很稳定，需要有个人在家里照顾。”林好说完之后，大家沉默了一会，不知该说什么好。</p> <p>　　兔子知道林好父母很早就离婚了，是爸爸一手把她拉扯大的，所以林好对爸爸很孝顺。之前就听她说爸爸身体不好，常常头晕，吃了好长时间药也没什么效果，那段时间林好天天下了班就赶回家做饭，</p></p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>每天累得半死，没想到现在…　　想着想着，兔子突然意识到一个很严重的问题：自己、老公和林好的年龄差不多，父母的年龄差距也不大，都快退休了，在可预见的将来，他们的病痛会慢慢多起来。都是独生子女，上有四老啊，要是哪天父母或是公公婆婆的其中一个或者多个病了，难道兔子和老公也辞职去照顾吗，总不能指望一个老人照顾另一个老人吧？如果不辞职的话，就得给老人请保姆或者护工，那可是一笔不小的费用啊，自己和老公到时候能拿得出钱来吗？</p> <p>　　</p> <p>3.妈妈们的话题</p> <p>　　如果说想到“上有四老”会给兔子隐隐的压力的话，最近办公室的话题可就结结实实让兔子感受了一把什么叫“亚历山大”。</p> <p>　　兔子就职于一家科技公司，科技公司最大的特征是什么呢？如果你想说是科技含量很高的话，那你就大错特错了，兔子每次看到公司配的那台每天运行到下午就会老年痴呆的电脑都会愤愤的觉得公司对不起“科技”这两个字。在兔子看来，公司和“科技”两个字最沾边的地方也就是拥有一群平均年龄在26岁左右的员工了，以至于总经理常常自嘲自己是公司最年长的人。</p> </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　　平均年龄26岁对于领导来说无疑是痛苦的，因为这意味着公司所有的已婚女员工都是正当时的育龄妇女，前赴后继生孩子的热潮在龙年和蛇年更是掀起了高潮。公司主管人力资源的副总已经给招聘经理下了死命令：“短期内公司不要再增加性别为“女”的员工。”</p><p>　　随着准妈妈和新妈妈的增加，午间会谈的主题开始从购物化妆向孕期指南和育儿秘笈转变，从产检在哪个医院建档找哪个医生，到选择顺产还是剖腹产，再到如何为宝宝储存国外优质奶粉，最后的最后，永远是一个终极话题：教育。</p> <p>　　某个阳光灿烂的午后，大家吃完饭后相约到楼下绿地散步，刚刚当妈妈的琪琪开始和大家讨论哪个早教机构比较好的问题，秉承着“不能让孩子输在起跑线上”的思想，琪琪觉得早教很重要，关键是要给宝宝选一个靠谱的早教机构，兔子随口问了一下早教的价格，却被琪妈说出来的价格震惊了：“现在好点的早教机构的课程基本都是好几百一节，上完一整个课程话基本都是好几千甚至上万呢。”</p> <p>　　“这么贵？”</p> </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>　　看着兔子惊讶的表情，琪妈耐心的解释到：“这其实根本不算什么，孩子上幼儿园才贵呢，关键是好的幼儿园还得提前一两年去排号才行。像我家附近有个稍微好点的幼儿园，我问过了，四万一年，如果是高档的国际幼儿园的话，基本上都是十万一年。”</p> <p>　　兔子弱弱的问了一句：“不是还有公立幼儿园吗？”</p> <p>　　“公立幼儿园是僧多粥少啊，而且说实话花费也不低，算下来差不多也是一两万一年吧。”</p> <p>　　“这简直是抢劫嘛，上个幼儿园比大学还贵！我家孩子以后不读幼儿园了，咱自己在家教育还不行么！”兔子忍不住嚷嚷开了。</p> <p>　　周围几个当妈的都用一种充满着母性光辉的眼神看着兔子，就像在看一个还没长大的孩子，兔子被这种眼神看得心里发虚：“哎呀，求求你们不要用这种眼神看着我行不？”</p> </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>　　另一个同事笑着说：“一看你就是没当妈的，思想那么幼稚，等你当妈了，你肯定就不会这么想了，你肯定恨不得倾尽自己的全力让孩子享受好的生活和教育。”</p> <p>　　“可是这生个孩子成本也太高了呀，从怀孕一开始，要到孩子读完大学才能真正结束，我的天呐，这不是烧钱嘛。”兔子嘟囔着。</p> <p>　　“大家都要生，难道你要丁克吗？就算你愿意，你老公肯定也不愿意吧，退一万步讲，就算你老公同意了，人父母能同意吗？这不是明摆着让人家断子绝孙吗？”琪妈一向心直口快。</p> <p>　　兔子立马不说话了，老公是他那一辈的独子，要孩子是板上钉钉的事情，可是这要孩子容易，养孩子难啊！</p> <p>　　如果说“上有四老”还在比较遥远的未来，这“下有一孩”可就在不远的将来啊，兔子瞬间头大了。</p> <p>4.她已经是个小富婆了！</p> <p>　　一旦意识到“上有四老，下有一小”的事情会在可预见的将来真实的发生在自己的生活中，兔子就止不住的觉得焦虑，</p></p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p>　　</p> <p></p> <p>这样的焦虑在最近所有的报纸杂志新闻都在讨论国家即将开放的二胎政策时达到了最高潮，公司附近的广告牌也恰到好处的打出了大幅广告——幸福生活标配：一妻二子四房。别人都在考虑要二胎了，可我却觉得连一个孩子都要不起！</p> <p>　　兔子忍不住跟老公倒苦水，没想到老公居然觉得她想太多了：“亲爱的，我觉得你想太多了，船到桥头自然直嘛，到时候就会有办法的。再说了，要是人人都像你这样要等有钱了再生孩子，那我们说不定就被剥夺了到这个世界上的机会了，要活在当下，懂吗？”</p> <p>　　兔子被老公的“活在当下”堵得一句话都说不出来，可是心里隐隐觉得这样的“活在当下”完全不考虑将来是肯定不行的。如果继续这样下去，以后难免得靠父母支援才能养孩子。俗话说得好：“拿人的手短，吃人的嘴软。”用父母的钱养孩子，要是在教育观念上有什么冲突，就算想做主也没那么理直气壮啊。经济基础决定上层建筑，没有经济上的独立哪来人格上的独立啊，兔子在这个问题的认识上还是很清醒的。</p> </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　　可是该做些什么呢？直接去领导办公室要求涨工资？除非你不想干了；买彩票？据说中头奖的可能性比被雷劈的可能性还低；利用空余时间做点小生意？这好像是所有坐办公室白领的梦想，可惜找来找去没有合适的项目；炒股票？可是大家都说中国的股市是很危险的，自己又没钱去买点美国股票，还是算了吧。</p> <p>　　想来想去，兔子觉得平时少花点，每个月在银行存点钱是个不错的主意。说做就做，行动力还算不错的兔子立马制定了一个“家庭储蓄计划”，并通知老公无条件接受执行。这个计划的中心思想就是：减少开支，每个月把没用的钱转为银行定期。</p> <p>　　几个月下来，兔子发现两个人居然存了两千多块钱，觉得喜出望外，正打算晚上和老公出去大吃一顿庆祝一下，可是却接到很久没见的高中同学沈艺的电话，约她晚上一起聚聚，兔子只好打发老公一个人回家煮速冻饺子吃，自己则和沈艺找了家环境不错的韩国烤肉，边吃边聊。</p>  </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p><p><p>　　沈艺是兔子高中的闺中密友，两人同住一间寝室，虽然大学和毕业后都不在一个城市，但感情却一直保持得不错，毕业之后。在聊天的过程中，兔子惊讶的得知，原来沈艺刚刚报考了一所在省内还算不错的大学的在职MBA，这次就是来报名的。兔子忍不住问：“MBA学费不便宜啊？父母资助的？”</p>　　“怎么可能，我自己攒的，工作几年了，哪好意思再伸手给父母要钱。”沈艺认真的说。</p> <p>　　“自己攒的？你太能干了吧，才工作几年就能存这么多钱。”兔子已经开始用敬仰的眼神看着她了。</p> <p>　　“光靠存钱哪行啊，就算存定期也抵不住通货膨胀啊。我只会存一小部分钱，更多的钱我是拿来投资了，这几年投资回报率还算不错，所以也积攒了一小笔钱，够我报名读MBA了。这也算是变相投资自己吧。”沈艺的语气中有淡淡的自豪。</p> <p>　　兔子恨不得挖个坑给自己埋了，原本她还想和沈艺分享自己在存款上“零的突破”呢，没想到同样毕业几年，别人在财富的积累上已经甩自己好几条街了。</p> <p>　　“那你投资些什么呢？”</p> </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　　“主要是基金，也有一小部分会投资在股票上。”</p> <p>　　“不是说这些风险都挺大的嘛，亏的人比赚的人多。”兔子好奇沈艺怎么会有勇气踏入大部分人认为的雷区。</p> <p>　　“那是因为大多数买基金或者股票的人都不懂，做自己不明白的事情，失败的可能性就会很大，但是如果你懂股票和基金的话，自然就能控制风险，获得收益啦。”沈艺并不吝啬分析自己的经验。</p> <p>　　可惜时间有限，沈艺还得赶回住的宾馆呢。不过这顿晚餐却唤起了兔子对于投资的好奇心。</p> <p></p> <p></p> <p>5.我也要学理财！</p></p> <p>　　和沈艺的见面开始让兔子深刻的反思自己对待金钱的方式，用两个字来概括就是——随便。随便花钱，随便存钱，没有方法和计划可言，有这样的结果也是再自然不过的事情。可是再继续这样下去，真要遇到用钱的时候，估计小两口就真会像热锅上的蚂蚁了。</p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　　接下来的一周，兔子开始利用空余时间在网上搜索关于理财投资的信息，这才发现其实这是一个无数人都在关注的话题，有浩如烟海的各种信息，一周过去之后，兔子总结了以下几点收获：</p> <br> <br><p>　　1.沈艺是对的，如果仅仅是把多余的钱拿来存银行定期的话，基本上没有办法跑赢通货膨胀。换句话说，存在银行里的钱其实是在贬值的。不过，还是得存钱，这是理财的第一要义，因为存钱可以让自己积攒投资的第一桶金，顺便养成良好的消费习惯。另外银行的定存几乎是无风险的，所以个人或者家庭的一小部分还得存着，作为家庭资产的最后一道防线。</p> <p>　　2.仅仅靠工资，想要财务自由几乎是不可能的。财富自由这个概念，不同的人有不同的认识和观点，但是让兔子一见钟情的观点就是自己在不工作的前提下也能通过投资等方式获得足够的收入，想想都流口水啊，能有足够的时间做自己想做的事情，更多的和家人在一起，偶尔来一场说走就走的旅行……难道世界上还有比这更美好的事情吗</p> </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　　如果想靠工资挣到足够多的钱的话，除非能很顺利的做到公司的高管或者管理层，获得高额的年薪，不过这可能也意味着当个空中飞人，一周也没有时间和家人吃一顿饭，连续几年都放弃年假，这还算好的，因为毕竟有很棒的收入，但是这也只是幸运的少数人。大部分人的工作轨迹却是平平淡淡的，或许一辈子都是普通员工，拿着普通的薪水，还得养家糊口呢，或者在公司有个不错的职位，拿着还算满意的薪水，过着看起来很美好的中产阶级的生活，但是一旦没有工作，生活质量就得大打折扣。兔子觉得自己和老公当啥高管的可能性几乎没有了，如果想要在一定程度上摆脱对工作和工资的依赖，唯一的途径也就只能靠从年轻的时候理财投资了。</p> <p>　　3.即便抛开财务自由这个美好的概念，就算是为了以后孩子的教育、长辈的赡养、退休以后的晚年生活，理财投资也是必须的！在金钱能发挥作用的地方，它绝对是非常重要的。难道孩子的奶粉尿布、从幼儿园到大学的学费、父母的赡养费、退休后的养老金能从天上掉下来不成？难道一句“车到山前必有路”就能变出钱来？</p>  </p>  '
  },
  {
    'index': '<p class="book-index">第一章</p>',
    'title': '<p class="book-title"> 理财是一件迫在眉睫的事情</p>',
    'content': '<p> <p>　　4.理财投资绝对是门学问，连兔子以前知道的最基本的存钱都包括什么“十二存单法”“阶梯存款法”等各种花样，还有什么保险、银行理财产品、基金、股票、债券、信托……一圈看下来，光是各种各样的投资理财方式都让兔子发出了“乱花渐欲迷人眼”的感概，更不用说网上那些关于以上各种方式的经验分享、秘笈、比较、分析，等等等等，让完全从零开始的兔子觉得希望和绝望并存。</p><p>　　总之，在周末晚上，兔子郑重的对着老公宣布：“从现在开始，我要学习理财啦！”老公自然拥护兔子的决定，至少兔子没有逼着自己也要学什么投资理财，就让她自己去折腾吧，不折腾的就不叫女人了。</p> <p>　　决心下了，豪言壮语也放出去了，可是从哪里开始呢？兔子仍然一头雾水。</p> </p>  '
  }
]
const bookChapter2 = [
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">初识基金</p>',
    'content': '﻿﻿﻿﻿﻿﻿<p class="book-bar">2.1导读</p><p>2 了解是投资的基础</p> <p>　　生活处处有惊喜，兔子在一场八卦中发现了蛛丝马迹，并顺藤摸瓜给自己找到了一个老师——同事苏苏。苏苏作为理财这条路上的先行者，对基金和股票都有一段时间的研究，不过秉承着由简到难的原则，苏苏建议兔子先从基金的学习开始。</p> <p>　　苏苏并没有直接告诉兔子该买什么基金，她认为应该先系统的了解基金的相关知识，然后在此基础上让兔子做出自己的投资决策才是负责任的方式。于是，在接下来的一个月中，兔子在苏苏的帮助下，通过阅读、讨论的方式对什么是基金、开放式基金有哪些种类、这些基金各自有什么不同的特点做了系统的了解和梳理。</p> <p>　　罗马不是一天建成的，投资的决策也应该建立在坚实的基础上，而对基金的了解就是打地基的第一步。</p> <p></p> '
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>1.高手就在身边</p> <p>　　随着兔子理财意识的慢慢觉醒，对相关知识的需求已经上升到前所未有的高度，可是网络上的信息只能用“纷繁杂乱”四个字来形容，光是存钱的方法就不下数十种，更不说什么基金股票房产了，网络上各路高手都有自己的看法，关键是说得好像都有道理，兔子看来看去还是不知道该把自己仅有的那点小积蓄该放在哪。想给沈艺打电话吧，可是投资的事情在电话里估计一时半会儿也说不清楚，这可怎么办呢？</p> <p>　　没想到一次平常得不能再平常的八卦聊天给兔子“八”来了一个老师。自从《神探夏洛克》以“神剧”的声誉加上腐女的推波助澜在国内大火之后，第三季的播出就成了公司不论男女都翘首期待的事情，而反社会人格的高智商侦探卷福不出意外的成为大部分女同事的心头最爱，卷福和花生的关系在第三季中会怎样发展也顺理成章的成了大家茶余饭后推理的话题。</p> <p>　　而这次让兔子找到老师的八卦聊天，从卷福的演艺生涯开始，网络上几乎已经把他的各种信息挖得掉底了，什么曼彻斯特大学啦，伦敦音乐戏剧学院啦，什么毕业后经历了长时间的默默无闻啊，</p></p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>现在总算功成名就可惜还单身啦。突然同事苏苏说了一句：“你们都忽略了很重要的一点哦。”</p> <p>　　“什么？”大家纷纷问道。　　“钱啊，要知道卷福的父母都只是不知名的小演员，估计也没什么积蓄，卷福之所以能一路读书，就算毕业之后最困难的时候都能坚持自己热爱的事业，都是因为有个家境不错能一直支持和帮助他的祖母，不然英国那高昂的学费就够他们家受的了。”</p> <p>　　“所以呢？”大家等着最后的结论。</p> <p>　　“所以，不管干什么经济基础都很重要啊！”苏苏认真的说。</p> <p>　　“哈哈，我看你是这段时间学理财学疯了，看什么都跟钱有关。”另一个同事打趣到。兔子听到这句话却心头暗喜了一下。大家八卦完毕纷纷散去之后，她找到这个同事：“苏苏，你也在学习投资理财吗？”</p> <p>　　苏苏很意外兔子会问自己这个问题，不过她还是爽快的回答：“是啊，有一年多的时间了吧。”</p> <p>　　“那你现在主要投资什么呢？”</p></p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p> <p>　　“主要是股票啊，不过也有小部分基金，因为之前的一段时间主要学习的是理论知识，所以现在的重点就是拿小笔的资金来积累实践经验。”</p> <p>　　“那你能告诉我你是在哪学习的吗？我也特想学投资理财，可是就觉得找不到门道。”</p> <p>　　“哈哈，你能想到学习就已经比很多人强了，要知道一大堆人是什么都不学就直接跳到坑里去的呢。我的基金知识基本是靠看书看资料自学的，股票就好一些，是在长投学堂学的，网络课程，挺方便的。”</p> <p>　　“那你能给我点建议么，比如该学点什么，怎么学。”兔子急切的看着苏苏。</p> <p>　　“嗯，以我对你平时的了解，你以前是不怎么关注这一块的，所以我觉得当务之急是先系统的对投资的相关知识有一个了解，要知道很多人之所以亏损就是因为他们一直坚持做自己不了解的事情。基金和股票是比较重要的两个版块，我建议你从简单一点的基金开始。”苏苏很认真的给出了自己的建议。</p><p>　　“那，你能当我的老师么？我真的是小白一枚啊。”兔子有点不好意思。</p>  </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>　　苏苏考虑了几秒钟：“没问题，不过你也得好好做功课才行，我可是要留作业的哦。”</p> <p>　　“作业？苏苏你太可爱了。”</p> <p>　　“嗯，这招是在长投网上学的，要完成一课的作业才能进入下一课，这样可以帮助你更好的消化学习的内容呢。”</p> <p>　　“好，没问题。”兔子拍拍胸脯保证到。</p> <p>　　“那咱们每周四下午下班之后就找个地方一起学习吧。”苏苏也很开心找到一个一起学习的同伴。</p> <p><p></p> <p>2.基金其实并不难</p> <p>　　周四的下午，苏苏因为项目组的会议晚下班了半小时，两个人决定找个地方边吃饭边聊，就算是投资这么有诱惑力的事情，饿着肚子也学不好呢。</p> <p>　　两人就在写字楼附近的商场找了家环境还不错的中餐厅，趁着菜还没上，兔子已经忍不住开始发问了：“苏苏，这几天我也看了一些关于基金的资料，发现光基金公司就有不少，而各个基金公司都有好多只基金可以买，个个都说自己的基金收益高，风险低，究竟该怎么选择呢？我觉得我都快得选择综合症了。”说完，兔子往后一仰，把自己四仰八叉的放在了座位上，一脸痛苦的表情。</p> </p></p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p> <p>　　苏苏忍不住笑了：“这才是我建议你先打好基础的原因之一，我先问你，你知道什么是基金吗？你知道基金可以分成哪些种类，每个种类有什么特点吗？你知道我们该如何选择基金吗？”一连串的问题让兔子傻了眼，这几天她光顾着看有哪些基金公司，这些公司发行了哪些基金，基金的收益如何了，还没来得及思考这些问题呢。再说了，基金公司发行的那些基金名称简直太复杂了，什么“汇添富优势精选汇合”、“上投健康品质”、“华夏经典混合”，搞得跟食用油一样，哪有心情关注什么分类啊！就算网站上有分类，兔子也根本没有往脑子里去，更不用说认真思考一下为什么要这么分类的原因了。</p> <p>　　看着兔子迷茫的表情，苏苏很认真的说：“还记得我之前跟你说过的吗，很多人投资之所以失败就是因为他们一直坚持做自己根本不了解的事情。就好像咱们刚进公司的时候，谁的PPT都做得那叫一个惨不忍睹，可是现在项目组汇报工作或者总结的时候，谁不做个像样的PPT简直都不好意思见人。为什么大家可以越做越好，并不是因为时间过了两年就无师自通了，而是在做的过程中我们不断在学习，接受培训。我知道你光制作PPT的书都买了不下十几本了吧，PPT软件的各个功能键肯定都门儿清了。 </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>要是你不向高手学习，不看书，不搞懂这个软件的各种功能，继续按照刚进公司的那种方式做下去，估计今天做出来的PPT还肯定是原来那个样子。可是为什么在投资的时候咱们就不去关注一下投资的原理呢，不去搞清楚基金究竟是什么，是怎么运作的，有什么特点，很多人一上来就看哪只基金收益率高风险又低，却不知道不同的基金又有各自不同的特点，是没法比较的。就好像有人非得让你在PPT和EXCEL两个软件中选一个更好的一样，你觉得可能吗？”</p> <p>　　兔子听着苏苏连珠炮般说了一大堆，觉得自己有点明白了：“你的意思是说要先搞清楚原理，自然就知道该怎么选择了。”</p> <p>　　“嘿嘿，悟性不错，我说的就是这个意思。要知道基金其实很简单，说穿了就是你把钱交给基金公司，让基金经理帮你去投资呗。但是关键是我们得知道咱们的这些基金经理会把钱放哪儿去，这就直接决定了不同种类基金的风险和收益，这才是最重要的。”</p>　　“你的意思是说基金是根据投资方向的不同来分类的？”兔子似乎摸到一点门道了。</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>　　“对，现在市面上常见的基金有货币基金、债券基金、股票基金和指数基金，当然也有其他的，不过我觉得咱们还是抓重点，先搭个知识的大框架起来，明白了原理，你就可以自己往里面添东西了。当然，我说的都是开放式基金，也就是随时可以购买和赎回的那种，封闭式基金比较小众，也暂时先不管它呗。”</p> <p>　　兔子边听边点头，这边服务员已经在上菜了，兔子的肚子已经开始咕咕响了：“苏苏，咱们能边吃边聊吗？”</p> <p>　　“当然，我其实也早就饿得不行了，就靠跟你说话分散下注意力呢！咱们下周的时候就专门讨论一下现在很热门的货币基金吧。”</p> <p>　　</p> <p>3.货币基金，让懒人们的闲钱动起来</p></p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p><p>　　周四上午，QQ上苏苏的头像闪了两下，兔子点开一看：别忘了下午的约会哦。苏苏在句子的最后打了一个重重的感叹号，还加上了一只正在妖娆的跳钢管舞的兔子。兔子忍不住笑了，给苏苏回了一个大大的笑脸。苏苏很快又发了一个链接过来：先看看资料。兔子点开一看，是一篇介绍货币基金的文章。</p> <p>　　下午的约会地点是在地铁站附近的一个小咖啡厅，苏苏的第一个问题和基金没有任何关系：“能说说现在你家的钱都怎么安排的吗？”</p>　　“嗯，刚结婚那段时间是有多少花多少，意识到理财的重要性之后，花钱再不敢大手大脚了，每个月还可以剩下一些钱存定期，现在升级了，咱是先存钱再花钱了。”</p> <p>　　“那也就是说，除了定期存款那些钱之外，你和老公两个人的钱都放在银行卡里啦。”</p> <p>　　“对啊。”</p> <p>　　“那你知道活期存款的利息是多少吗？”</p> <p>　　“这个还真不清楚，还有利息啊，我一直以为要存定期才有利息呢。”</p> <p>　　“活期存款的利息现在是0.35%，也就是说100元钱放在银行卡里，一年之后你就可以拿到3角5分钱的利息。”</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p><p>　　“太少了吧，和没有没什么区别嘛。”兔子撇撇嘴。</p>　　“关键是你知道中国的CPI也就是消费者物价指数是多少吗？”苏苏的问题还真不少。</p> <p>　　“这个我就更不知道了，看新闻我都看娱乐版，平时也就逛逛豆瓣天涯什么的，连中国人民银行的行长我都不知道是谁，更别说什么具体的数据了。”</p> <p>　　“保守的估计是2.6%，也就是说2013年1月1日银行卡里的100元钱，到2013年12月31日的时候其实就只能买97.4块钱的东西了。就算加上那可怜的3角5分钱的利息，你的钱还是不可避免的贬值了。”</p> <p>　　“那我存定期存款嘛，农行一年期定期存款的利息有3.25%呢，也就是说100元钱存一年可以拿3.25元的利息，那就可以抵消物价上涨带来的不利影响了。”</p> <p>　　“可是定期存款有一个非常明显的缺陷：得到期了才能取出来，不到期取出来就得损失利息。咱们的生活费什么的肯定没法存定期，因为可能随时都得用到，因此定期存款就不在考虑范围之内了。而货币基金刚好可以在一定程度上弥补这个缺陷，咱们把钱投入货币基金之后，基金经理会把这些钱投资到短期的货币工具上，</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p>比如国债、央行票据这些基本上可以说是风险很低的。当然风险低收益也就不会太高，但至少比活期存款高很多了。以华夏货币A为例，近三年的总回报分别为3.87%、4.17%和4.26%，还算不错吧。 ” <p>　　“那能随时取出来吗？”兔子关心的重点是这个。</p> <p>　　“可以啊，开放式基金是可以随时赎回的，现在有些货币基金是每天计算收益的，基金公司每天都会把收益返还到你的账户上。购买也很方便，只要开通网银就行啦。”</p> <p>　　“还有这种好事？”兔子有点小激动。</p> <p>　　“当然也不是那么完美，货币基金也是有风险滴，只是相对来说风险很低，而且收益能超过活期存款。所以我说这是一个特别适合懒人的投资方式，如果手头有一些暂时不用的闲钱，而且又不想花太多时间了解其他基金和股票的，投资货币基金是个不错的选择呢。”</p> </p><p>　　“真不错，正好手头有一笔钱是准备6月份交车险的，又不能存定期，这样看起来放在货币基金上收点利息也是个好选择啊。”兔子跃跃欲试。</p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>　　“别急，市面上的货币基金很多，以后我们会讨论该怎么选择的，到时候再做决定也不迟，投资这个事情急不来的。”苏苏笑着让兔子淡定一点。</p> <p></p> <p></p> <p>4.债券基金，中庸也是一种选择</p> <p>　　周三，兔子收到通知，项目组周四要到合作单位开一整天的会，估计开完直接闪人，不用回公司了，那不就得放苏苏鸽子吗，更何况兔子很期待周四的学习啊。想来想去，她只有找苏苏商量一下能不能把时间改到今天，没想到苏苏很爽快的同意了。两人决定还是在上次的咖啡厅，因为那里不仅环境好，关键是交通很方便。</p> <p>　　由于是临时调期，苏苏没来得及准备好给兔子需要事先预习的资料所。以下午的开场以苏苏对债券基金的介绍为主：“债券基金，顾名思义就是主要投资债券的基金，一般债券占投资80%以上的基金就可以叫做债券基金了。主要是投资于国债、地方债、金融债、公司债等等，当然还有一小部分钱也可以投资到股票市场和可转债市场中。有些债券品种是很难以个人投资者的身份接触到的，债基相当于给咱们一个机会来参与债券市场。其实再简单点说就是基金经理拿咱们的钱借给政府、银行或者企业，定期收取利息，到期再收回本金。”</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>　　“听起来和货币基金比较像，那两者的区别是什么呢？而且刚刚你提到一个什么可转债，这个是什么东西？”兔子有点混淆了。</p> <p>　　“区别就是货基投资的是短期的货币产品，一般来说平均期限为120天，不会超过一年，这就意味着货币基金的流动性比较好。可是债基就不一样了，债基投资的产品期限可能是一年以上甚至更长，要知道对于债券来说，一般是时间越长收益越高。另外债基投资的产品风险相对货基来说会更高一些，以公司债为例，有些债基为了获取较高的收益，可能会投资些信用等级比较低的公司债，就存在公司破产还不出钱的情况发生。而货基的资金投资更谨慎，一般会选择信用等级比较高的企业债。你刚刚问到的可转债其实我也只了解一点皮毛，它也是属于公司发行的债券的一种，利息不高，不过有个特点就是到期是可以以一定的价格转换成股票的，其他的我也就不太清楚了，等以后有机会了咱们可以深入研究一下，说不定还可以实践一把呢。”</p> <p>　　“那债基和货基相比优点在哪儿呢？我怎么觉得好像没啥优点啊。”兔子对债基有点失望。</p>  </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>　　“债基还是有优点的，因为投资债券市场风险肯定是低于股票市场的，要知道一般来说会欠钱不还的政府企业神马滴都还是少数，所以债基的收益还是比较稳定。另外因为投资的债券时间比较长，种类比较多，有时候还可以靠投资点股票什么的获取点额外收益，所以整体来说收益是比货币基金稍微高一些。”</p><p>　　“缺点就是灵活性没有货币基金高，风险会高一些，对不？”兔子抢着说完了后半句，得意的喝了一大口咖啡。</p> <p>　　“不错啊，总结能力很强啊。”</p> <p>　　“那当然，小学语文考试的时候我最擅长的题目就是总结段落大意和中心思想了。”兔子得意的神情看起来还真像一个小孩。</p> <p>　　“所以债基对于很多想要追求不错收益但是又不想冒太大风险的人来说是个不错的选择呢。”</p> <p>　　“听起来是蛮中庸的一种选择嘛，没有特别大的优点也没有特别大的缺点。”兔子又一次发挥了她总结的特长。</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>　　“中庸有时候也是一种不错的选择啊，关键是这种选择适不适合自己。”</p> <p>　　“精辟！”兔子夸张的评价把自己和苏苏都逗乐了。</p> <p>　　“那今天就到此为止吧？”苏苏提议。</p> <p>　　“好啊，我还得回家做饭呢。”兔子点头同意。</p> <p>　　两人走出咖啡馆，在地铁站道别，转眼间就消失在滚滚人流中。</p> <p>　　</p> <p>5.股票基金，换种方式买股票</p></p><p>　　快过年了，物业管理人员早已在写字楼的前厅挂上了灯笼，大门也贴上了福字，每天上班的时候兔子都有一种喜气洋洋迎春节的气氛。为了感谢苏苏这段时间的无私分享，她决定趁着年前最后一个学习的周四请苏苏吃顿饭，苏苏接受了吃饭的邀请，却坚持AA，她的理由是：“现在你都还没有真正通过投资获得收益呢，现在让你请我吃饭我会不好意思的，等你赚到钱的时候再请我吃吧。”</p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p>　　兔子试图说服苏苏不要跟自己客气。“我可没跟你客气呢，我不是说不吃，而是等你赚到钱了再请我吃，这可叫放长线钓大鱼呢。”</p> <p>　　兔子只好同意了。苏苏提前一天已经把股票基金的资料都发给兔子，兔子也提前做好了功课，于是这顿饭就变成了两个人对股票基金的讨论。</p> <p>　　“我理解的股票基金就是咱们把钱交给基金经理，让基金经理帮咱们买股票，说白了就是因为咱自己不懂股票，所以找个专业人士来帮我们投资股票市场，对吧？”兔子边吃边问。</p> <p>　　“对啊，你也知道股票市场的风险和货币市场还有债券市场的风险可不是一个重量级的，货币基金和债券基金更多的价值在于让普通人也能参与到市场中去。可是股票人人都可以买，自己买不就行了吗，为什么还得捣腾个人股票基金这个东西出来呢？就是因为很多人对股票投资一无所知，如果就这样拿着自己多年的积蓄冲进去，很有可能亏得血本无归，这种事可是经常发生。所以作为一个对股票投资不怎么了解但是又想通过股票市场获取较高收益的人来说，比较稳妥的做法还是选择好的股票基金，让后把钱交给专业的人士来打理。要知道一只股票基金的背后可不是基金经理一个人在战斗，人家可是有一个团队呢。”</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p><p><p>　　“说得有道理啊，我妈妈单位有好几个炒股的叔叔阿姨都亏了不少呢，搞得我妈一听股票就跟看到病毒细菌一样避之不及。”</p> 　　“是啊，风险高，但是高风险也意味着在股票市场可以获得的收益远远高于货币市场和债券市场，这也是股市能吸引这么多人前赴后继的魅力之所在啊。”苏苏感叹。</p> <p>　　“那除了把自己的钱交给专业人士来买股票之外，股票基金还有啥优点不？”兔子继续刨根问底。</p> <p>　　“还有个优点就是因为一只股票基金肯定会持有多只股票，这样也在一定程度上可以降低风险。再说了股票基金和债券基金一样，也不是100%都持有股票，也会持有一定的债券和现金的，不同的股票基金持有的债券比例不同，购买的股票不同，因此风险和收益也会有所不同。”</p> <p>　　“那是不是意味着选一只好的股票基金很重要呢？”</p> <p>　　“这句话应该这么说，选一只好基金对于货币基金、债券基金和股票基金都很重要，不过我个人觉得对于股票基金来说更重要一些。”</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p> <p>　　“哈哈，所以接下来咱们的学习重点就该是怎么选择基金了吧？”兔子期待这个内容已经很久了。</p> <p>　　“嗯，我们还剩最后一种基金需要了解了。在掌握了主要的基金种类、特点之后，我就会教你怎么用一些好用的工具来分析和选择基金，到时候就该你亲自上阵完成作业啦。下周就过年啦，好好休息一下，咱们过年后再战吧！” 苏苏已经开始安排年后的学习计划了。</p> <p>　　“绝对没问题，马年一定要马上就有钱！”兔子已经开始憧憬未来的美好前景啦。 </p> <p></p> <p></p> <p>6.指数基金，被动型人格的最佳选择</p> <p>　　对于兔子来说，过年就是一场战斗，一场不得不用尽所有智慧和精力来迎接的战斗，最关键的是还不能逃跑和出错，婚后这场战斗变得尤为复杂，包括在谁家过年、该给长辈买什么礼物、该准备多少小朋友的红包、要接待哪里来的亲戚朋友、该怎么应对长辈们各种关于催生的问题……总之一个字：累！</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p> <p>　　如果用四个字来形容这个年的话，人仰马翻再合适不过了，要再加上两个字的话，兔子一定会恨恨的说：“烧钱！”年终奖完全是在自己这暂住了一下，还没干嘛呢就已经到别人手里去了。所以兔子恨不得上班能早一天是一天，起码不用一出门走亲戚看到小孩就得立马从包里拿出崭新的200元递上去，还得做心甘情愿状。</p> <p>　　过年后的第一天上班是周五，办公室稀稀落落的人让人完全找不到上班的感觉，兔子和苏苏一合计，干脆趁没事把最后的指数基金了解一下，下周就可以直接进入实战分析环节了。</p> <p>　　吃完午饭，两人在办公室的休息区找了个安静的角度，开始了关于指数基金的学习。</p> <p>　　“要了解指数基金，首先得了解什么叫指数。学术点说，指数就是根据某些采样股票或债券的价格所设计并计算出来的统计数据，用来衡量股票市场或债券市场的价格波动情形。懂了吗？”苏苏一本正经的问。</p> <p>　　“不懂。”兔子也很认真的回答。</p> <p>　　“其实，我也不懂。”苏苏忍不住笑。</p> <p>　　“那你都不懂了，还学吗？”兔子一脸担忧。</p></p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p> <p>　　“当然学啦，不懂指数的概念并不影响我们投资指数基金的。虽然我也不太清楚指数的概念，不过我大概能理解所谓的沪深300指数其实就是在上海证券交易所和深圳证券交易所挑选的300只有代表性的股票构成的，当然也有上证180是在上海证券交易所上市的股票中选择的最具代表性的180只股票。这个选择的过程我个人觉得应该是很复杂的，如果你有兴趣的话，也可以去百度一下相关资料。指数基金就是跟踪一个特定的证券指数的基金啦，比如广发沪深300指数，就是跟踪沪深300指数的指数基金。基金经理只需要按指数中300只股票的配比来分配资金，买入这300只股票就好啦。”</p> <p>　　“就这么简单？”</p> <p>　　“是啊，这样以来的话，基金经理的工作就很轻松了，如果沪深300指数的成份股发生变化，基金经理也就会对资金分配做相应的调整，这就是所谓的被动式投资。”</p> <p>　　“那指数基金的收益如何呢？”</p> <p>　　“既然是跟踪指数的基金，涨跌就完全和指数相同，以沪深300为例，如果长期持有的话，收益就和市场整体的收益基本是持平的。不过指数基金有一个很大的优势，就是管理费特别便宜。</p> </p>'
  },
  {
    'index': '<p class="book-index">第二章</p>',
    'title': '<p class="book-title">了解是投资的基础</p>',
    'content': '<p> <p>因为不需要基金经理做太多的分析选择工作，自然也就不好意思收取投资人太高的费用啦。而且说实话，很多股票基金的基金经理选股如果不咋样的话，收益说不上还比不上指数基金呢。”　　“这样说起来我觉得指数基金其实还挺不错的嘛。”</p> <p>　　“对啊，现在市面上指数基金也不少，追踪的各种指数都有，什么长盛中证100指数，招商深圳100指数等等。如果你不想自己费时间精力去买股票或者选择股票基金，而又想获得和市场差不多的收益的话，一只不错的指数基金其实是很好的选择。我觉得，被动型人格的人最适合指数基金了。”</p> <p>　　“此话怎讲？”兔子好奇的问。</p> <p>　　“主动型的人特喜欢追求控制权，希望自己能做选择。而被动型人格的人最讨厌的事情就是做选择了，如果是股票型基金的话，要选基金公司、选基金经理、还得看基金投资了哪些股票，多烦啊。指数基金多好，一口气买入几百只股票，反正跟着指数走，从长远来看错不了，自然适合被动型人格的人啦。不过这些可都是我想的，没啥根据，听听就行了，可别当真啊。”</p> <p>　　两人都笑了，眼见时间差不多了，各自回到位置继续上班。</p></p>'
  }
]
const bookChapter3 = [
  {
    'index': '<p class="book-index">第三章</p>',
    'title': '<p class="book-title">赚多赚少大不同</p>',
    'content': '﻿﻿﻿﻿﻿﻿<p class="book-bar">3.1导读</p><p>　　　在第一章巴菲特曾经提到过，他的投资方法其实很简单，就是找到又好又便宜的公司，那什么是好公司呢？好公司的第一条标准就是得会赚钱啊，一家不会赚钱的公司还能叫公司吗？当然市面上有很多这种不怎么赚钱甚至还亏钱的公司存在着，我们就得学会用火眼金睛在形形色色的公司中分辨出哪些是够赚钱的好公司，哪些是看起来金玉其外实际上败絮其中的地雷。这一章巴菲特带着大雄和英才详细解读了综合损益表，告诉他们一个可以初步衡量公司赚钱能力的指标——毛利率，当然巴菲特还不忘分享自己多年以来的投资智慧。</p><p>　　　想知道综合损益表如何帮助你在投资成功的道路上迈出重要一步吗？那就请千万别错过这一章的精彩内容。</p>'
  }
]

export default{
  bookChapter1,
  bookChapter2,
  bookChapter3
}
