/**
* 用户协议
*
*/
<template>
  <div class="user-agreement" v-el:agreement>
    <div class="user-agreement-title" v-el:title>长投网合作打新股服务协议<span class="close-icon" v-touch:tap="onCloseTap"></span></div>
    <scroller :scrollbar-y="true" :lock-x="true" :height.sync="scrollerHeight" v-ref:scroller>
      <div class="user-agreement-content">
        <p v-for="item in agreement">{{item}}</p>
      </div>
    </scroller>
    <ict-button class="user-agreement-agree" v-touch:tap="onAgreeTap" v-el:agree>同意</ict-button>
  </div>
</template>
<style lang="less">
  .user-agreement {
    width: 620/40rem;
    height: 908/40rem;
    background: #fff;
    border-radius: 10px;
    p {
      margin: 0;
    }
    &-title {
      position: relative;
      height: 3.25rem;
      border-radius: 10px 10px 0 0;
      background: #f8f8f8;
      line-height: 3.25rem;
      text-align: center;
      font-size: .8rem;
      color: #444;
      .close-icon {
        position: absolute;
        display: inline-block;
        top: 0;
        right: 0;
        line-height: 2.25rem;
        &:before {
          padding: .75rem;
          box-sizing: border-box;
          line-height: 2.25rem;
          font-family: 'myicon';
          content: '\e90d';
          font-size: .75rem !important;
          color: #aaa;
        }
      }
    }
    &-content {
      padding: 1rem;
      background: #fff;
      font-size: .6rem;
      color: #898989;
      box-sizing: content-box;
      p {
        margin-bottom: 1rem;
      }
    }
    &-agree.ict-btn{
      width: 100%;
      margin: 0;
      border-radius: 0 0 10px 10px;
      border-top: 1px solid #ddd;
      background: #f8f8f8;
      color: #00b0f0;
    }
  }
</style>
<script>
  import IctButton from '../IctButton.vue'
  import Scroller from 'vux/scroller'
  export default{
    data () {
      return {
        scrollerHeight: '0px',
        agreement: [
          '1.	本服务协议（以下简称“本协议”）由上海昌投投资咨询有限公司的长投网（www.ichangtou.com，以下简称“长投网”）与您就合作打新申购（以下简称“打新服务”）所订立。在您注册为长投网用户并付款购买打新课程，通过网络页面点击“同意”后，您与长投网（以下合称“双方”）已就打新服务及相关事项达成一致。',
          '2.	在点击“同意”之前，请您仔细阅读本协议的全部内容。若您不接受本协议的任何内容，或者无法准确理解相关条款含义的，请立即停止后续操作。若您在点击“同意”之前对本协议的条款有疑问的，请向长投网合作打新客服询问（长投网合作打新客服咨询QQ群：567795982），长投网打新客服将答复您的提问。',
          '3.	长投网在您付款购买长投网打新课程，并全部满足下述条件后，为您提供打新服务：1)	向长投网提供您在国金证券股份有限公司（以下简称“国金证券”）开立股票账户的账号、交易密码，长投网账号，您本人手机号码，您支付宝账号及实名认证姓名。您的股票账户的账号和交易密码将用于长投网为您进行新股申购、中签新股卖出等技术性操作，无须您再亲自进行上述程序性操作。您的手机号码将用于接收长投网向您发送的新股申购、中签、收益划转等相关信息。您的经实名认证的支付宝账号，将用于接收长投网向您划转的当次打新收益。\n2)	您同意，您用于购买长投网打新课程所支付的款项，即作为您接受打新服务而向长投网交纳的基本保证金。',
          '4.	本协议第3条所述条件全部满足后，长投网即为您进行申购新股、为您卖出中签新股的操作。您以及接受长投网打新服务的其他用户，将根据当次打新额度的不同，共同分享中签股票卖出后的收益。',
          '5.	您应确保您是使用打新服务的上述证券账户的持有人，可合法、有效使用该证券账户且未侵犯任何第三方合法权益。否则，由此造成长投网、证券账户持有人及任何第三方损失的，您应负责全额赔偿并承担全部法律责任，包括但不限于长投网有权将您账户中的保证金直接扣除、追索相应损失，或终止为您提供打新服务。',
          '6.	您应确保您基于打新服务而向长投网提供的上述所有个人信息及其他相关信息均真实、准确、完整、有效，长投网按照您提供的相关信息为您提供打新服务。若因您提供信息不真实或不完整等原因所造成的任何损失，均由您本人自行承担，并据实赔偿长投网由此而遭受的任何损失。',
          '7.	长投网有偿提供打新服务，您需向长投网支付的佣金为20%，以当次打新总收益、您当次申购手数、当次打新用户总申购数为计算基数。佣金将从您的每一次打新收益中直接扣除。您每成功推荐一人加入打新服务，您的佣金可减少3%，若您成功推荐多人加入打新服务，您的佣金在扣减后，长投网向您收取的最低佣金为10%。',
          '8.	长投网采取集中市值打新方式，打新系统会实时记录每位打新服务用户申购新股的手数。若您中签新股，则您应在中签结果可查询之次日15:00前将中签新股所需的申购资金划入您在国金证券开设的打新服务股票账户。',
          '9.	您的中签新股上市交易后，您应在其涨幅超出申购价格20,000元时，根据长投网的通知，于48小时内向长投网补缴动态保证金10,000元，且您应在中签新股涨幅每超过20,000元时，依照上述规则，持续地追加支付动态保证金。',
          '10.	中签新股将由长投网在涨停板打开后即为您卖出。新股卖出后，长投网将以短信、电话等形式通知您将除您应获收益之外的款项于长投网通知您之后的48小时之内汇入长投网，由长投网向其余的当次打新用户分配收益，并收取佣金。当次新股获得的收益以该新股当次总申购手数为基数进行分配，具体计算公式如下:中签用户收益计算公式=总收益×5%+总收益×95%×申购数/总申购数× (1-佣金比例)；未中签用户收益计算公式=总收益×95%×申购数/总申购数×(1-佣金比例)。',
          '11.	您参加当次打新服务后，若您申购的新股未能中签，长投网将在当此中签用户将其中签收益按约定的比例支付至长投网后，将您基于本协议约定作为未中签用户而应分得的收益直接划转至您的支付宝账户。',
          '12.	您在使用打新服务时，应当审慎全面地确认申购新股交易信息，包括且不限于新股名称、数量、金额等，并按本协议的约定及长投网的要求发出指令。',
          '13.	您在此确认，您在接受打新服务时所缴付的基本保证金、以及接受打新服务过程中您根据本协议约定追加缴付的动态保证金均为您本人合法所有，且长投网收取的该等保证金可依照银行活期存款计息。长投网有权在下述情形出现时，扣除您的基本保证金及动态保证金。若保证金不足以弥补长投网损失的，长投网将保留进一步向您追索的权利：1)	您未能及时支付中签新股申购款而未购入中签新股的。2)	您未如期追加支付动态保证金的。3)	您未能在收到长投网通知后的48小时内将新股收益汇入长投网的。4)	您中签新股后在长投网根据打新服务的规则将您的中签股票卖出前，您已提前自行卖出中签股票而导致的整体收益损失。5)	因您的违约行为导致任何第三方向长投网追索的。6)	您违反本协议及打新服务相关规则等其他情形。',
          '14.	您同意长投网有权依据其自身判断对涉嫌欺诈或被他人控制并用于欺诈目的的长投网账户采取相应的措施。上述措施包括但不限于对您的长投网账户中的保证金直接扣除或中止为您提供打新服务，并依法处置涉嫌欺诈的资金等。',
          '15.	您应妥善保管用于打新服务的股票账号、密码以及来自于长投网向您发送的与打新服务相关的一切信息。若您不慎遗失或泄露前述信息的，您应及时通知长投网，长投网将配合您采取一切行动，避免/减少您由此可能蒙受的损失。但是，上述情形发生后无论您是否已通知长投网，长投网均不承担相应责任，亦无义务赔偿您的损失。',
          '16.	您在使用打新服务时已认可和同意： 您接受打新服务之日起三个月内申请终止打新服务的，则您缴付的基本保证金将于三个月期限届满后方可结算，结算后长投网将基本保证金或者扣除相应费用的余款退还至您的支付宝账户。您不应以非本人意愿进行打新申购交易或其他任何非长投网的原因而要求长投网退款和/或承担任何责任。您接受打新服务之日起三个月后申请终止打新服务的，长投网将在与您结清相关未结算费用（如有，包括但不限于您中签新股卖出后应缴付长投网的收益款项）之后，将基本保证金或者扣除相应费用的余款退还至您的支付宝账户。',
          '17.	您在对使用打新服务过程中发出指令的真实性及有效性承担全部责任，由此，长投网依照您的指令进行操作的一切风险均由您自行承担。',
          '18.	您无保留地同意，您使用打新服务的记录数据、交易金额数据等，均以长投网系统平台记录的数据为准。',
          '19.	您无保留地同意，为便于长投网向您持续性地提供服务，长投网有权留存您因使用打新服务而在长投网网站填写的相应信息，并在打新服务期间不可撤销地授权长投网查询对应的股票账户中包括且不限于申购新股配额、资金余额等信息。',
          '20.	出现下列情形之一的，长投网有权立即停止您使用长投网及其打新服务，并有权追究您的相关责任：1)	打新服务开始之后，您另行私自申购新股，长投网2次提示后您仍不予纠正的。2)	中签新股之后，不按照本协议约定及时足额支付新股申购款。3)	中签新股上市后，不按照本协议约定及时缴纳动态保证金。4)	中签新股卖出之后，不按照本协议约定比例及时支付中签收益的。5)	长投网认为向您提供打新服务存在风险的。',
          '21.	若发生不能归责于您或长投网任何一方的原因，打新服务出现中签新股破发导致的损失，您可向长投网申请补偿。您应在损失发生后3日内通知长投网并按要求提交相关的申请材料和证明文件。长投网将在收到您的申请及符合要求的全部材料后30日内通过自行补偿的方式处理您的申请。',
          '22.	虽然长投网以本协议第21条约定的方式弥补了您的新股申购资金本金亏损，但是，您同意并认可长投网的补偿行为并不代表前述新股申购资金本金的损失应归责于长投网，亦不代表长投网须为此承担其他任何责任。您同意，若因为长投网的原因给您造成任何损失的，在长投网向您支付补偿的同时，即刻取得您可能或确实存在的就前述资金损失而产生的对第三方的所有债权及其他权利，包括但不限于就上述债权向第三方追偿的权利，且您不再就上述已经让渡给长投网的债权向该第三方主张任何权利，亦不再就资金损失向长投网主张任何权利。',
          '23.	您不可撤销地授权长投网在您使用打新服务期间以及打新服务终止后的任何期间，有权保留并合法使用您使用打新服务所形成的全部信息数据。',
          '24.	您成为长投网的打新服务用户并持续使用打新服务的任何期间，长投网同意给予您选择开设长投网打新服务附加账户的特权，且您可开设的附加账户的数量不限。附加账户的开设及使用条件如下：1)	每个附加账户均需提供单独开设在国金证券的股票账户。2)	每个附加账户均使用您的经实名认证的支付宝账户作为其收取打新收益的收款账户。3)	每个附加账户向长投网交纳的基本保证金为5,000元。该基本保证金即为您或附加账户持有人向长投网购买打新课程而支付的款项。4)	您以本人名义首次开设的打新账户和附加账户，对本协议所述的任何事项，互为向长投网承担连带保证责任。5)	在您的督促下，附加账户的股票账户开户人应签署一份向长投网出具的书面确认函，该书面确认函由您提交长投网，并且，您应当确保该书面确认函的签署之真实性、完整性。该书面确认函内容如下： （1）	本人不可撤销地同意并指定，本人接受长投网打新服务后可分享的收益，应由长投网划入实名为[实名人姓名] 、账号为[支付宝账号]的支付宝账户。（2）	本人不可撤销地同意，本人为接受长投网打新服务而支付的保证金、以及本人接受打新服务的股票账户中的权益及权利，为与本人股票账户共同使用上述支付宝账号的其他接受打新服务股票账户持有人出现任何违反《长投网合作打新股服务协议》的约定的情形、或者出现可能损害长投网利益的任何情形，向长投网承担支付、赔偿及补偿的连带保证责任。',
          '25.	打新服务期间，长投网有权在合法合规的前提下不时地对本协议内容做出非实质性的修正，对此您不持异议。长投网www.ichangtou.com将以公告的方式公布该等修正而无需另行单独向您发出通知。上述修正自公布之次日生效。若您在长投网公告修正内容生效后继续接受打新服务的，则表示您已充分阅读、理解并接受该等修正，且无条件同意该等修正；若您不同意该等修正的，则请于该等修正生效前停止使用打新服务。',
          '26.	本协议的订立、效力、解释、履行和争议的解决均适用中华人民共和国（香港、澳门特别行政区和台湾地区除外）法律。',
          '27.	有关打新服务之争议，长投网将与您共同协商解决。若协商不成，双方之中任何一方均可向长投网经营场所所在地，即上海市浦东新区人民法院提起诉讼。',
          '28.	本协议经您通过网络页面点击“同意”，即表明您与长投网已就打新服务及相关事项达成一致，本协议当即生效。'
        ]
      }
    },
    ready () {
      this.setScrollerHeight()
    },
    methods: {
      /**
       * 设置滚动框高度
       */
       setScrollerHeight () {
        const me = this
        me.scrollerHeight = me.$els.agreement.offsetHeight - me.$els.title.offsetHeight - me.$els.agree.offsetHeight + 'px'
        setTimeout(function () {
          me.$nextTick(() => {
            me.$refs.scroller.reset({
            top: 0
          })
        })
        }, 200)
      },

      /**
       * 协议同意
       */
      onAgreeTap () {
        this.$dispatch('onAgreeTap')
      },

      /**
       * 关闭浮层
       */
      onCloseTap () {
        this.$dispatch('hideMask')
      }
    },
    components: {
      IctButton,
      Scroller
    }
  }
</script>
